class Storage {
    val text = "Мартышка к старости слаба глазами стала;\n" +
            "А у людей она слыхала,\n" +
            "Что это зло еще не так большой руки:\n" +
            "Лишь стоит завести Очки.\n" +
            "Очков с полдюжины себе она достала;\n" +
            "Вертит Очками так и сяк:\n" +
            "То к темю их прижмет, то их на хвост нанижет,\n" +
            "То их понюхает, то их полижет;\n" +
            "Очки не действуют никак.\n" +
            "«Тьфу пропасть! — говорит она, — и тот дурак,\n" +
            "Кто слушает людских всех врак:\n" +
            "Всё про Очки лишь мне налгали;\n" +
            "А проку на-волос нет в них».\n" +
            "Мартышка тут с досады и с печали\n" +
            "О камень так хватила их,\n" +
            "Что только брызги засверкали.\n" +
            "К несчастью, то ж бывает у людей:\n" +
            "Как ни полезна вещь, — цены не зная ей,\n" +
            "Невежда про нее свой толк все к худу клонит;\n" +
            "А ежели невежда познатней,\n" +
            "Так он ее еще и гонит."
}